export default [
    {
      id: 1,
      title: 'N&D PRIME сухой корм для кошек, с кабаном и яблоком 300г',
      description: 'Полнорационный беззерновой сухой корм Фармина для взрослых кошек кабан и яблоко. Корма FARMINA холистик-класса, что означит, что в формуле корма включены только высококачественные продукты, которые по качеству пригодны для употребления в пищу человеком.',
      img: require('@/assets/products/2.png'),
      price: 99,
      col: 10
    },
    {
      id: 2,
      title: 'Корм влажный для домашних кошек нежные кусочки с лососем и форелью всоусе',
      description: 'Влажный корм UNOCAT – это мясные кусочки в нежном соусе, которые очень нравятся кошкам благодаря своей текстуре. А хозяин кошки может быть спокоен, т.к. корм UNOCAT содержит только высококачественные ингредиенты и не содержит сои и ГМО, красителей и ароматизаторов. UNOCAT с лососем и форелью учитывает потребности домашних кошек.',
      img: require('@/assets/products/2.png'),
      price: 199,
      col: 20
    },
    {
      id: 3,
      title: 'GRAIN FREE JUST сухой корм для стерилизованных кошек беззерновой, с курицей и индейкой, 1 кг ',
      description: 'OWNAT JUST GRAIN FREE. STERILIZED – это сбалансированное питание для взрослых стерилизованных кошек и кастрированных котов класса супер-премиум, произведённое в Испании. Беззерновой корм с диетическим мясом цыплёнка не содержит злаки и существенно снижает риск возникновения пищевой аллергии.',
      img: require('@/assets/products/a.jpg'),
      price: 299,
      col: 30
    },
    
  ]
  